[SETTINGS]
way=C:\Amazing Games\Amazing Online\PC
vKeyOne=Alt & 1
vKeyThree=Alt & 2
vKeyFour=Ctrl & 2
vKeyFive=Alt & 3
vKeySix=Ctrl & 1
vKeySeven=Ctrl & 4
vKeyEight=Alt & 0
vDolzhnost=инструктор СР ГАИ при ГУ МВД по НО
vRank=Капитан полиции
vMask=669154
vTegText=ГАИ
vSleep=150
vKeyNine=Alt & 4
vKeyTwen=F12
vTeg=Мейдей
vKeyPolice=F9
vKeyVesti=Alt & 5
vServer=AZURE
vRozisk=F10
vKeyCar=Ctrl & 5
vKeyCars=Ctrl & 6
vKeyProbiv=!^0
vKeyPosadi=F11
vKeyProtokol=Ctrl & 3
vSOS=
v1help=Alt & X
v2help=Alt & C
v3help=Alt & V
v4help=!f
vvivs=Ctrl & 0
vobl=Alt & 6
vkvgp=Alt & L
